{
    "us":"NOSOTROS",
    "numbreOne":"EL REPRESENTANTE Nº      DE MARCAS EN LATAM",
    "aboutFirstP": "Every time a person chooses a brand, they get in touch with its essence and establish a deep connection and an identity bond which is a very powerful sales engine and a tool for competitiveness and success.",
    "aboutSecondP": "We are the most important brand licensing company in Latin America. We have more than 30 years of representing the most prestigious brands, materializing, and monetizing their potential to its highest level.",
    "aboutThirdP": "We were born in Mexico and have offices with local talent in Brazil, Chile, Colombia, Peru, Costa Rica, Ecuador, and Argentina.",
    "aboutFourthP": "We act as a great laboratory of ideas and our presence throughout the region allows us to comprehensively see all the possibilities that exist for each brand in our region.",
    "aboutWhat": "WHAT DO WE DO?",
    "aboutFifthP": "At Tycoon, we offer an extensive portfolio of entertaining, corporate, fashion, and lifestyle brands that, when used correctly, will multiply the impact of your products in the market.",
    "aboutHow": "HOW DO WE DO IT?",
    "aboutSixthP": "At Tycoon, we seek to expand the link between people and brands and transfer it to new products or services. We do so, by providing them with a differentiator and making them more competitive.",
    "aboutSeventhP": "The process we use is called licensing. This is based on a contract that grants you the right to use a brand under certain conditions in exchange for a pre-agreed payment, usually in the form of royalties.",
    "aboutEighthP": "Getting a “license” allows you to take advantage of the emotional connection between the brand and its audience. Thus, you will grow your business through new and amazing products. ",
    "aboutNinethP": "At Tycoon, we guide you throughout the process: from the selection of the brand that best suits you, to the best way to take advantage of it.",
    "aboutDoYou": "DO YOU HAVE A RECOGNIZED BRAND?",
    "aboutTenthP": "We can help you by representing your intellectual property and 'licensing' it to companies specialized in different product lines.",
    "aboutEleventhP": "At Tycoon, we have a strong relationship with the best manufacturers in each market and the largest retail community, as well as the greatest brand licensing expertise in the region.",
    "aboutTwelfthP": "We are a One Stop Shop for licensing in Latin America and offer you global coverage through our alliance with the European group CPLG.",
    "aboutAcknowledgments": "ACKNOWLEDGMENTS ",
    "aboutAwards2022": "AWARDS 2022",
    "aboutResposability": "SOCIAL RESPONSABILITY",
    "global": "“GLOBAL LICENSING”",
    "agent": "Agent",
    "awards": "“PROMARCA”",
    "promarca": "AWARDS",
    "universal": "Universal Pictures",
    "consumer": "“CONSUMER PRODUCTS AWARDS”",
    "fox": "20th Century Fox",
    "homey": "“HOMEY AWARDS”",
    "rovio": "Rovio Entertainment",
    "angry": "“ANGRY BIRDS AWARDS”",
    "elias": "Elias Fasja President of Tycoon placed into the",
    "salon": "“HALL OF FAME”",
    "team": "“TEAM OF THE YEAR AWARD”",
    "globalMerch": "Global Merchandising Real Madrid FC",
    "international": "“INTERNATIONAL AGENT OFTHE YEAR NOMINEE”",
    "licencing": "Licensing International Excellence Awards",
    "MGM": "MGM Entertainment",
    "AGENT2": "“AGENT OF THE YEAR AWARD”",
    "MGM2": "MGM Entertainment",
    "BEST": "“BEST MARKETING AND PROMOTION INITIATIVE AWARD”",
    "museoName": "MEMORIA Y TOLERANCIA MUSEUM",
    "museoInfo": "Since its foundation, Tycoon joined as a sponsor of the Memoria y Tolerancia Museum in Mexico City. This institution seeks to awaken and spread respect and tolerance for diversity. Based on historical memory, it seeks to sensibilize new generations and raise awareness and responsibility that we share as human beings.",
    "cadenaName": "CADENA",
    "cadenaInfo": "CADENA is a non-profit civil association founded to prevent and assist in crises and disasters around the world. To do so, they deliver hand-to-hand aid to people in need. From Tycoon, we participate with in-kind donations when crisis situations arise, mainly clothing and basic needs.",
    "viviendaName": "PROVIVÁH TRUST",
    "viviendaInfo": "Aware of our responsibility to people, we became members of the Proviváh Trust in 2010 and have donated 120 houses for low-income families in Mexico. Convinced that education is the best way to transform lives, the group founded the UCAD (Universidad de Ciencias y Administración), which offers undergraduate degrees accessible to the underprivileged population and financial support."
}