{
    "endemolTitle": "Endemol Shine selecciona a Tycoon Enterprises para representar a MasterChef en Latinoamérica",
    "endemolDate": "<span>12 de Marzo</span>  ·  2020",
    "endemolFirstP": "<span>Endemol Shine Norteamérica</span> seleccionó a <span>Tycoon Enterprises</span>, ganadores de múltiples premios en la industria, para ser los agentes de licensing exclusivos para la propiedad televisiva <span>MasterChef</span>; así fue anunciado por <span>Amber Sheppo</span>, Senior Vice President Licensing de <span>Endemol Shine Norteamérica</span>. <span>Tycoon Enterprises</span> pondrá en marcha su amplio conocimiento para expandir la franquicia <span>MasterChef</span> en categorías clave como food&beverage, cookware y experiencias de marca. Creado originalmente por <span>Franc Roddam</span>, <span>MasterChef</span> es el formato televisivo de cocina más exitoso del mundo, fue adaptado a versiones locales en más de <span>60 países</span> y es visto en más de <span>200 países</span> con una audiencia global de más de <span>300 millones de espectadores</span>. La marca <span>MasterChef</span> se extiende a una enorme variedad de actividades comerciales exitosas en diversas plataformas, lo que incluye gran cantidad de productos editoriales y de consumo, eventos en vivo, experiencias, viajes, presencia digital y actividades B2B. El exitoso reality show <span>MasterChef</span> cuenta con numerosas versiones locales en toda América Latina, entre ellas <span>MasterChef México</span> (TV Azteca), <span>MasterChef Chile</span> (Canal 13), <span>MasterChef Colombia</span> (RCN) y <span>MasterChef Uruguay</span> (Canal 10). En EE.UU., <span>Endemol Shine North America</span> produce <span>MasterChef (FOX)</span>, conducido por el galardonado chef y presentador <span>Gordon Ramsay</span>. Además de <span>MasterChef</span>, la representación también explorará oportunidades en todas las categorías para las series de <span>Endemol Shine ¿Quién es la máscara?</span> (The Masked Singer), <span>Te la Juego</span> (Deal or No Deal), <span>Fear Factor y Wipeout</span> en México.",
    "endemolSecondP": "“Estamos emocionados en trabajar con Tycoon para llevar a MasterChef fuera de la pantalla por todo Latinoamérica. MasterChef es el formato de comida más exitoso a nivel mundial con más de 60 versiones a nivel mundial incluyendo 10 en Latinoamérica. No hay una agencia más capaz y fuerte en toda la región para llevar la marca a la vida que Tycoon”",
    "endemolThirdP": "Sheppo",
    "endemolFourthP": "“Es un gran momento para aliarnos con MasterChef. Los espectadores latinoamericanos son grandes seguidores del show y, ¡la marca ha tomado literalmente vida fuera de la pantalla! Estamos ilusionados de trabajar con Endemol Shine en su labor de impactar por toda la región. Esperamos lanzar muy pronto las primeras líneas de merchandising oficial”",
    "endemolFifthP": "Elias Fasja, presidente de Tycoon Enterprises."
}