{
    "aboutFirstP": "Cada vez que una persona <span>elige una marca</span>, se conecta con lo que esta representa y establece una conexión profunda, <span>un vínculo de identidad</span>, el cual constituye un motor muy poderoso de ventas y una herramienta de competitividad y éxito.",
    "aboutSecondP": "Somos la empresa de licenciamiento de marcas más importante en Latinoamérica. Tenemos más de 30 años representando a las marcas más prestigiosas, materializando y monetizando su potencial al máximo.",
    "aboutThirdP": "<span>Nacimos en México</span> y actualmente contamos con oficinas con talento local en <span>Brasil, Chile, Colombia, Perú, Costa Rica, Ecuador y Argentina</span>.",
    "aboutFourthP": "Actuamos como un gran laboratorio de ideas y nuestra presencia en toda la región nos permite ver de forma integral todas las posibilidades que existen para cada marca en nuestra región.",
    "aboutWhat": "¿QUÉ <span>HACEMOS?</span>",
    "aboutFifthP": "<span>Grupo Tycoon</span> te ofrece un extenso portafolio de marcas de <span>entretenimiento, corporativas, de moda y estilo de vida</span> que, utilizadas correctamente, multiplicarán el impacto de tus productos en el mercado.",
    "aboutHow": "¿CÓMO <span>LO HACEMOS?</span>",
    "aboutSixthP": "En Tycoon buscamos expandir el vínculo entre las personas y las marcas y transferirlo a nuevos productos o servicios, aportándoles un valor diferenciado y volviéndolos mucho más competitivos.",
    "aboutSeventhP": "Lo hacemos mediante un proceso conocido como “Licenciamiento de marcas” o “Licensing”. El cual parte de un contrato que te otorga el derecho para utilizar una marca bajo determinadas condiciones a cambio de un pago preacordado, normalmente en forma de regalías.",
    "aboutEighthP": "Así, obtener una “licencia” te permite aprovechar la conexión emocional que la marca tiene con su público para hacer crecer tu negocio a través de nuevos e increíbles productos.",
    "aboutNinethP": "En Tycoon te acompañamos en todo el proceso, desde la selección de la marca que más te conviene hasta la mejor forma de aprovecharla.",
    "aboutDoYou": "¿TIENES UNA MARCA <span>RECONOCIDA?</span>",
    "aboutTenthP": "Tycoon puede ayudarte representando tu propiedad intelectual y otorgando “licencias” a empresas especialistas en las diversas líneas de producto.",
    "aboutEleventhP": "Para ello, Tycoon cuenta con <span>relaciones sólidas con los mejores fabricantes en cada mercado</span> y con la gran comunidad de detallistas, así como el <span>mayor expertise en licenciamiento de marcas en la región.</span>",
    "aboutTwelfthP": "Somos un <span>One Stop Shop</span> para <span>licenciamiento en Latinoamérica</span> y ofrecemos <span>cobertura global a través de nuestra alianza con el grupo europeo CPLG.</span>",
    "aboutAcknowledgments": "RECONOCIMENTOS ",
    "aboutAwards2022": "PREMIOS 2022",
    "aboutResposability": "RESPONSABILIDAD <span>SOCIAL</span>",
    "global": "“GLOBAL LICENSING”",
    "agent": "Agent",
    "awards": "Premios",
    "promarca": "“PROMARCA”",
    "universal": "Universal Pictures",
    "consumer": "“CONSUMER PRODUCTS AWARDS”",
    "fox": "20th Century Fox",
    "homey": "“HOMEY AWARDS”",
    "rovio": "Rovio Entertainment",
    "angry": "“ANGRY BIRDS AWARDS”",
    "elias": "Elias Fasja Presidente de Tycoon incorporación al",
    "salon": "“SALÓN DE LA FAMA”",
    "team": "“TEAM OF THE YEAR AWARD”",
    "globalMerch": "Global Merchandising Real Madrid FC",
    "museoName": "MUSEO MEMORIA Y TOLERANCIA",
    "museoInfo": "Desde su fundación, Tycoon se unió como patrocinador del Museo de Memoria y Tolerancia CDMX. Esta institución busca despertar y difundir el respeto y la tolerancia a la diversidad. Con base en el recuerdo histórico, busca sensibilizar a nuevas generaciones y hacer un llamado a la conciencia y la responsabilidad que compartimos como seres humanos.",
    "cadenaName": "CADENA",
    "cadenaInfo": "CADENA es una asociación civil sin fines de lucro fundada para prevenir y asistir en crisis y desastres alrededor del mundo. Para ello, entregan ayuda mano a mano a las personas que lo necesitan. Tycoon participa con donativos en especie cuando se presentan situaciones de crisis, principalmente ropa y artículos de primera necesidad.",
    "viviendaName": "FIDEICOMISO PROVIVÁH",
    "viviendaInfo": "Conscientes de nuestra responsabilidad con nuestros semejantes, Tycoon se hizo miembro del Fideicomiso Proviváh desde 2010 y ha donado 120 casas para familias de bajos recursos en México. Convencidos de que la educación es el mejor medio para transformar vidas, el grupo fundó la UCAD (Universidad de Ciencias y Administración) donde se ofrecen licenciaturas accesibles para la población menos favorecida y apoyos financieros."
}