{
    "amongTitle": "Among Us llega a LATAM de la mano de Tycoon Enterprises",
    "amongDate": "<span>04 de Marzo</span>  ·  2021",
    "amongFirstP": "El desarrollador independiente de videojuegos, <span>Innersloth</span>, y su socio global, <span>Dual Wield Studios</span>, han nombrado a <span>Tycoon Enterprises</span> como agente de licencias para Among Us en toda <span>América Latina</span>. <span>Among Us</span> es el juego multijugador que ha causado sensación en todo el mundo a partir de alcanzar los más de 250 MM de descargas hacia finales del 2020. <span>México y Brasil</span> han acumulado la mayor base de jugadores fuera de <span>Estados Unidos</span>, y se sitúan en el número uno y dos en Facebook. Por su lado, <span>Colombia, Argentina y Perú</span> también se encuentran entre las 10 primeras comunidades de Facebook, mientras que las visitas y los “likes” en <span>TikTok y Twitch</span> aumentan en toda la región. El acuerdo otorga a <span>Tycoon</span> amplios derechos de comercialización y promoción del juego en <span>América Latina</span>.",
    "amongSecondP": "“Los fans del juego nos han demostrado, a través de su compromiso con la IP, que están entusiasmados con que llevemos a los tripulantes a nuevos mundos, y con que hagamos crecer nuestra marca en otros medios más allá del juego. Y se trata de ellos, finalmente.”",
    "amongThirdP": "Rowan Rowden, cofundador de Dual Wield Studio",
    "amongFourthP": "Este es probablemente uno de los programas de marca más esperados y solicitados de la década, y el nivel de interés mostrado por la comunidad de licenciatarios y minoristas en Among Us es increíblemente alto.",
    "amongFifthP": "Este tipo de entusiasmo llega como una bocanada de aire fresco para toda la industria y nos recuerda el importante papel que desempeñan las marcas en el camino de la recuperación.",
    "amongSixthP": "Estamos encantados de formar parte del equipo Among Us y esperamos con ansias el lanzamiento de nuestras primeras líneas de productos."
}