{
    "caTitle":"C&A presenta colección exclusiva con Pink Panther en apoyo a la Fundación CIMA",
    "caDate":"<span>16 de Octubre</span>  ·  2020",
    "caFirstP":"La firma de moda <span>C&A</span> sumó esfuerzos con los estudios <span>MGM</span> y su personaje <span>Pink Panther</span> en apoyo de una causa importante: la lucha contra el cáncer de mama, encabezada por la <span>Fundación CIMA</span>, organización que apoya la detección temprana y oportuna de esta enfermedad en mujeres y hombres. La colección, en la cual <span>Pink Panther</span> será protagonista en conjunto con la cinta rosa de concientización, podrá encontrarse en todos sus puntos de venta en <span>México</span> durante el mes de octubre. Las prendas, que fueron creadas junto con el fabricante textil <span>Ropa Viva</span>, están disponibles para hombres, mujeres y niños. <span>Tycoon Enterprises</span>, agente de licencias de <span>MGM</span> en <span>México</span>, ayudó a facilitar la asociación entre <span>C&A</span> y los estudios. La firma se decidió específicamente por <span>Pink Panther</span>, no solo por su vibrante tono que lo hace perfecto para crear conciencia del cáncer de mama, sino también por el atractivo intergeneracional del personaje y su famoso estilo sofisticado que ha ayudado a establecer su lugar en el espíritu cultural de nuestra época.",
    "caSecondP":"“Es gracias a marcas y empresas como MGM, Tycoon,Ropa Viva y C&A que Fundación CIMA logra llevar el importantísimo mensaje de detección oportuna a cada vez más mujeres. No solo son una forma de transmitir información valiosa que salva vidas, pero también son una herramienta de recaudación de fondos para la fundación que nos permite continuar con los diversos programas de CIMA que tienen que ver con la atención directa a pacientes mexicanas con cáncer de mama”",
    "caThirdP":"Alejandra de Cima, fundadora y presidenta de Fundación CIMA.",
    "caSubTitle":"COLECCIÓN",
    "caSecondSubTitle": "EXHIBICIÓN EN PUNTO DE VENTA",
    "caFinalLightP": "Vístete de rosa con las nuevas playeras de Pink Panther y C&A. Súmate a la campaña de autoexploración y conoce la labor de Fundación CIMA para la detección oportuna del cáncer de mama.",
    "caFinalP": "Colección Pink Panther: www.cyamoda.com Fundación CIMA: https://www.cimafundacion.org/"
}