{
    "recentNews": "NOTICIAS <span>RECIENTES</span>",
    "newstitle": "NOTICIAS",
    "seeMore": "CARGAR MÁS",
    "new": "¡NUEVO EN TYCOON! Blippi y Cocomelon.",
    "cobra": "Cobra Kai tiene su primera Fashion Collab de la mano de Prima Volta.",
    "among": "Among Us llega a LATAM de la mano de Tycoon Enterprises.",
    "HelloKitty22": "El 30 de Octubre se realizó la carrera de Hello Kitty and Friends Fun Run.",
    "PinkPantherLanza": "Pink Panther lanza su colección en el mes de la concientización del cáncer de mamas.",
    "PlayerasHoodies": "Las playeras y hoodies de la colección de Pink Panther + CIMA apoyan la causa de la detección del cáncer de mamas.",
    "PonteRosa": "Hoy es el día mundial de la lucha contra del Cáncer de Mama.",
    "ColeccionXbox": "La nueva colección de XBOX llega con playeras, blusas y sudaderas para Colombia, Ecuador y Costa Rica.",
    "AutoExploracion": "En el año 2020, 11.7% de los casos mundiales de cáncer fueron de cáncer de mama.",
    "CausaRosa": "En el mes más rosa, llega nuevamente la campaña entre Pink Panther y Fundación CIMA.",
    "Koaj2022": "KOAJ lanzó dos nuevas colecciones de ropa disponibles para Colombia, una de La Pequeña Lulú y otra del Pájaro Loco.",
    "VianneyXbox": "Vianney le da la bienvenida a Xbox como parte de una de sus colecciones.",
    "PopeyeKOAJ": "El marinero más famoso y sus compañeros llegaron a Centro y Sudamérica.",
    "ArgentinaAmong": "Argentina fue el país que Among Us decidió visitar.",
    "KaratePeru": "Lo mejor del karate llegó a Perú.",
    "AnaEmilia": "Ana Emilia visitó las oficinas de Tycoon",
    "Amarillo":"¡Las tiendas de Colombia y Perú se pintaron de amarillo!",
    "CampañaChile":"Diversas marcas de alimentos y Andes Films se unieron para apalancarse del estreno de la película Minions.",
    "DunkinMinions":"Dunkin Donuts lanzó una campaña de Minions",
    "Minione":"La colección de Minions: Rise of Gru llegó a Ecuador.",
    "Narutomx":"La colección del ninja más querido llega a México.",
    "atunMinion":"Sardimar Kids llega con una divertida presentación a Centroamérica.",
    "LolyColeccion":"Loly in the sky lanzó la nueva colección x BT21.",
    "SaborHer":"El sabor de Hershey’s ahora en paletas y sandwich de helado.",
    "BebidaJurasic":"La bebida energizante Raptor se unió con Jurassic World para lanzar una edición limitada.",
    "HarryWal":"Harry Potter llegó a las tiendas líder de Walmart.",
    "Olive":"La encantadora Olive Oyl regresó para conquistar los corazones de sus fans ecuatorianos.",
    "CrayolaMayo":"McCormick se puso creativo y lanzará un aderezo de mostaza con miel.",
    "Tycum":"En Tycoon cumplimos 32 años de hacer realidad un sueño que compartimos con muchas marcas y personas.",
    "Unwind":"Unwind lanzó una colección de pijamas con la imagen de Pink Panther.",
    "HaloChamp":"¡Halo Championship llega a la Ciudad de México!",
    "JurasicLatam":"Jurassic World está conquistando Latinoamérica.",
    "PumaFrida":"PUMA se asoció con la corporación Frida Kahlo y OEG Latino para lanzar una colección de tenis y ropa.",
    "Fridacien":"¡Hoy celebramos el cumpleaños de Frida Kahlo, cuya alma y corazón siguen vivos en cada uno de sus poemas y obras.",
    "AlpinaMinion":"El lanzamiento de Minions 2 también llegó a Alpina.",
    "BleachPeru":"En Perú, Oechsle mediante su marca Hypnotic lanzaron una línea de ropa de Bleach.",
    "JurasicLanza":"Jurassic World tiene nuevos lanzamientos en Sudamérica.",
    "FelicidadesCo":"El 23 de mayo CoComelon fue ganador al premio de Best Brand.",
    "HelloCo":"Esta es la última parada del roadshow de Hello Kitty en PriceSmart Colombia.",
    "FelicidadesGhost":"El 23 de mayo Ghostbusters fue reconocida como “Best Brand - Live Action”.",
    "CerealHer":"El chocolate favorito ha llegado a México con un toque crujiente para mejorar las mañanas de todos.",
    "AnaEmiliaHBO":"El 28 de abril HBO Max fue el escenario de Ana Emilia.",
    "CarreraHello":"La carrera de Hello Kitty se llevó a cabo el domingo 15 de mayo en el Parque Diversiones.",
    "MagiaHarry":"Hogwarts y el mundo mágico ahora están presentes en la librería Ateneo Grand Splendid en Argentina.",
    "HalloPara":"El 24 de marzo se lanzó el primer episodio de Halo en Paramount+",
    "BalleysMont":"La suavidad del chocolate Mont Blanc ahora se acompaña por el sutil y seductor sabor de Baileys.",
    "ChupaShampoo":"Hoy celebramos que Chupa Chups expandió sus horizontes con una nueva línea de productos para el cabello.",
    "TodosPodemos":"Si algo hemos aprendido de Master Chef es que el sazón se aprende en casa.",
    "SerieHalo":"La serie de Halo trae a la vida a Master Chief, Cortana y otros personajes que prometen.",
    "deathNote":"La cadena de anime Crunchy Roll lanzó una colección de edición limitada de Death Note",
    "VansCrayola":"Las marcas Crayola y Vans lanzaron una colección de calzado, moda y accesorios.",
    "Vikings":"El 25 de febrero Netflix estrenó el spin-off de la serie Vikings.",
    "DulzuraHello":"El Hello Kitty Café es una colaboración entre Tycoon, Sanrio y Kochi Kochi Land.",
    "HelloCafe":"La marca Hello Kitty está presente en todos los detalles de esta nueva cafetería.",
    "Nuevo": "¡NUEVO EN TYCOON! Blippi y Cocomelon.",
    "Cobra": "Cobra Kai tiene su primera Fashion Collab de la mano de Prima Volta.",
    "AmongLLega": "Among Us llega a LATAM de la mano de Tycoon Enterprises.",
    "Warner": "Warner Bros. Consumer Products y Tycoon Enterprises firman acuerdo para ampliar franquicias en Chile y Argentina",
    "CaminaKitty": "Camina entre nubes con Hello Kitty y Loly in the Sky",
    "ColeccionPantera": "C&A presenta colección exclusiva con Pink Panther en apoyo a la Fundación CIMA",
    "Crayola": "Icónica Promoción “Colorea y Gana” entre Crayola y Kellogg’s",
    "MasterChef": "Vasconia lanza la línea “Champions Collection”, inspirada MasterChef TV Show",
    "TycoonDia": "Tycoon Enterprises y #UnDíaSinMujeres",
    "Endemol": "Endemol Shine selecciona a Tycoon Enterprises para representar a MasterChef en Latinoamérica",
    "ColDistroller": "COLOMBIA: Distroller llegó a Brissa con diversión y color",
    "Balleys": "¡UPS! Metimos a Baileys al congelador",
    "newDate": "04 de Junio  ·  2021",
    "cobraDate": "07 de Mayo  ·  2021",
    "amongDate": "07 de Mayo  ·  2021",
    "HelloKitty22DATE": "01 de Noviembre  ·  2022",
    "PinkPantherLanzaDATE": "28 de Octubre  ·  2022",
    "PlayerasHoodiesDATE": "24 de Octubre  ·  2022",
    "PonteRosaDATE": "19 de Octubre  ·  2022",
    "ColeccionXboxDATE": "17 de Octubre  ·  2022",
    "AutoExploracionDATE": "17 de Octubre  ·  2022",
    "CausaRosaDATE": "14 de Octubre  ·  2022",
    "Koaj2022DATE": "10 de Octubre  ·  2022",
    "VianneyXboxDATE": "03 de Octubre  ·  2022",
    "PopeyeKOAJDATE": "14 de Septiembre  ·  2022",
    "ArgentinaAmongDATE": "12 de Septiembre  ·  2022",
    "KaratePeruDATE": "09 de Septiembre  ·  2022",
    "WarnerDATE": "04 de Febrero  ·  2021",
    "CaminaKittyDATE": "21 de Enero  ·  2021",
    "ColeccionPanteraDATE": "16 de Octubre  ·  2020",
    "CrayolaDATE": "16 de Octubre  ·  2020",
    "MasterChefDATE": "09 de Octubre  ·  2020",
    "TycoonDiaDATE": "28 de Febrero  ·  2020",
    "EndemolDATE": "12 de Marzo  ·  2020",
    "ColDistrollerDATE": "21 de Enero  ·  2020",
    "BalleysDATE": "21 de Enero  ·  2020",
    "AnaEmiliaDATE":"08 de Septiembre  ·  2022",
    "AmarilloDATE":"05 de Septiembre  ·  2022",
    "CampañaChileDATE":"02 de Septiembre  ·  2022",
    "DunkinMinionsDATE":"31 de Agosto  ·  2022",
    "MinioneDATE":"29 de Agosto  ·  2022",
    "NarutomxDATE":"26 de Agosto  ·  2022",
    "atunMinionDATE":"24 de Agosto  ·  2022",
    "LolyColeccionDATE":"22 de Agosto  ·  2022",
    "SaborHerDATE":"26 de Agosto  ·  2022",
    "BebidaJurasicDATE":"08 de Agosto  ·  2022",
    "HarryWalDATE":"05 de Agosto  ·  2022",
    "OliveDATE":"03 de Agosto  ·  2022",
    "CrayolaMayoDATE":"28 de Julio  ·  2022",
    "TycumDATE":"26 de Julio  ·  2022",
    "UnwindDATE":"25 de Julio  ·  2022",
    "HaloChampDATE":"22 de Julio  ·  2022",
    "JurasicLatamDATE":"15 de Julio  ·  2022",
    "PumaFridaDATE":"11 de Julio  ·  2022",
    "FridacienDATE":"06 de Julio  ·  2022",
    "AlpinaMinionDATE":"25 de Junio  ·  2022",
    "BleachPeruDATE":"11 de Julio  ·  2022",
    "JurasicLanzaDATE":"17 de Junio  ·  2022",
    "FelicidadesCoDATE":"14 de Junio  ·  2022",
    "HelloCoDATE":"10 de Junio  ·  2022",
    "FelicidadesGhostDATE":"08 de Junio  ·  2022",
    "CerealHerDATE":"26 de Mayo  ·  2022",
    "AnaEmiliaHBODATE":"23 de Mayo  ·  2022",
    "CarreraHelloDATE":"17 de Mayo  ·  2022",
    "MagiaHarryDATE":"12 de Mayo  ·  2022",
    "HalloParaDATE":"09 de Mayo  ·  2022",
    "BalleysMontDATE":"28 de Abril  ·  2022",
    "ChupaShampooDATE":"15 de Abril  ·  2022",
    "TodosPodemosDATE":"11 de Abril  ·  2022",
    "SerieHaloDATE":"25 de Marzo  ·  2022",
    "deathNoteDATE":"21 de Marzo  ·  2022",
    "VansCrayolaDATE":"17 de Marzo  ·  2022",
    "VikingsDATE":"15 de Marzo  ·  2022",
    "DulzuraHelloDATE":"08 de Febrero  ·  2022",
    "HelloCafeDATE":"04 de Febrero  ·  2022"
    
}