{
    "vacantesTitle": "TYCOON ENTERPRISE",
    "vacantesSubtitle": "Agencia No. 1 de Licencias y Marcas en Latinoamérica!",
    "estaEnBusqueda":"¡Está en búsqueda de talento!",
    "noVacanteFirstP": "Nuestro candidato ideal es un profesional con inglés avanzado, recién egresado de la Licenciatura en Mercadotecnia, Comunicación, Administración de Empresas Negocios y Relaciones Comerciales, o afín.",
    "noVacanteSecondP": "Si eres una persona proactiva, divertida, te gusta el mundo de las marcas, con mucho empuje y con ganas de aprender ¡No dudes en postularte!",
    "ofrecemos": "Ofrecemos un clima de trabajo <span>AGRADABLE y NOS ENCANTA DIVERTIRNOS</span>, estamos seguros de que en nuestra compañía podrás encontrar tu desarrollo <span>PROFESIONAL</span> ",
    "envianostuCv": "Envíanos tu CV con fotografía:",
    "angelicacorreo": "angelica.pelagio@tycoon.mx",
    "muchoexito": "¡Mucho éxito en tu proceso!",
    "vacante": "VACANTE",
    "coordinador": "<span>Coordinador de Promociones y Alianzas Estratégicas</span>",
    "requisitos": "Requisitos:",
    "firstRequisito": "<span>Inglés:</span> 90%",
    "secondRequisito": "Escolaridad: Lic. Mercadotécnica, Administración de Empresas o Comunicación o afín.",
    "thirdRequisito": "<span>Manejo de office:</span> 80%",
    "fourthRequisito": "<span>Experiencia:</span> de 2 a 3 años en puestos afines.",
    "objetivo": "Objetivo:",
    "firstObjetivo": "Negociar promociones con licencia que generen ingresos significativos y conocimiento de marca, entre compañías en México y estudios a nivel global.",
    "secondObjetivo": "Presentar y vender las licencias y conceptos promocionales a posibles socios comerciales, creando una cartera de clientes y relaciones duraderas con ellos.",
    "funciones": "Funciones:",
    "firstFuncion": "Apoyo al seguimiento de clientes/cuentas AAA para el cierre de proyectos, así como coordinar el trabajo administrativo después de una negociación",
    "secondFuncion": "Solicitar y analizar reportes de venta y forecast de clientes activos",
    "thridFuncion": "Servir de enlace con las áreas de Brand Development y Brand Assurance para seguimiento a los procesos de aprobación",
    "fourthFuncion": "Prospección de socios estratégicos para el desarrollo de nuevas promociones e innovaciones",
    "fifthFuncion": "Mantener actualizados a los clientes con novedades de nuestras marcas",
    "sixthFuncion": "Preparar presentaciones para prospectos y clientes actuales",
    "seventhFuncion": "Trabajar junto con nuestros licenciatarios, el análisis y reporte de información de sus proyectos para presentar resultados a los estudios",
    "eighthFuncion": "Salidas a storechecks para verificar proyectos en puntos de venta",
    "ninethFuncion": "Benchmark de la competencia para evaluar nuestras oportunidades de negocio",
    "tenthFuncion": "Seguimiento a procesos sensoriales y de auditoría",
    "habilidades": "Habilidades:",
    "firstHabilidad": "En Ventas",
    "secondHabilidad": "Negociación",
    "thirdHabilidad": "Actitud y gusto por el servicio al cliente",
    "fourthHabilidad": "Organizado",
    "fifthHabilidad": "Pro - activo y orientación al logro",
    "sixthHabilidad": "Tolerancia a la frustración ",
    "seventhHabilidad": "Trabajo en equipo",
    "eightHabilidad": "Comunicación - Relaciones Públicas"
}