{
    "vascTitle": "Vasconia lanza la increíble línea “Champions Collection”, inspirada en el popular programa televisivo MasterChef TV Show",
    "vascDate": "<span>09 de Octubre</span>  ·  2020",
    "vascFirstP": "Así como lo lees, ¡<span>Vasconia</span> lanza su increíble línea <span>“Champions Collection“! Tycoon</span> condujo esta asociación entre <span>Endemol Shine North America, Endemol Shine Boomdog y Vasconia</span>, dando como resultado una línea exclusiva de productos premium como <span>ollas, sartenes, cuchillos, accesorios de cocina</span> y hasta <span>parrillas</span>, todos inspirados en la franquicia culinaria MasterChef México. La nueva línea de cocina está disponible en múltiples canales de Retail como <span>Walmart, Soriana, City Market, La Comer, HEB, Liverpool, El Palacio de Hierro, City Club y Chedraui Selecto.</span>",
    "vascSecondP": "“Estamos encantados de lanzar esta primera línea de cocina inspirada en MasterChef México para los consumidores de ese país (…) Con la ayuda y la experiencia de nuestros socios en Vasconia, seremos capaces de llevar toda la emoción de la serie de TV más allá de la pantalla al ofrecer una amplia línea de batería de cocina, utensilios, accesorios y cuchillos tanto para los seguidores del programa como para los cocineros amateurs, para que puedan afilar sus destrezas culinarias en sus propias cocinas”",
    "vascThirdP": "Amber Sheppo, SVP Licensing de Endemol Shine North America.",
    "vascSubTitle": "¿QUÉ INLUYE <span>ESTA INCREÍBLE COLECCIÓN?</span>",
    "vascFourthP": "La nueva e innovadora línea de cocina incluye una selección de <span>sartenes de alta gama</span> de diferentes composiciones y materiales, una olla a presión, <span>ollas altas y bajas, cazuelas, hornos holandeses, parrillas, cuchillos y utensilios de cocina</span> que brindarán a los cocineros en casa las herramientas necesarias para desafiar su creatividad en la cocina y preparar platos dignos de ser presentados en <span>MasterChef México</span>.",
    "vascFifthP": "Además te compartimos que una temporada completamente nueva de <span>MasterChef</span> Mexico llegará en noviembre de 2020 al canal <span>Azteca UNO</span> de <span>TV Azteca</span> y va a contar con utensilios exclusivos de esta nueva colección “<span>Champions Collection</span>” de <span>Vasconia</span>."
}